# Список врачей в боте

Doctors = {
    'Терапия': ('Абрамов Никита Олегович', 'Афанасьев Максим Станиславович', 'Суетова Елизавета Вадимовна'),

    'Кардиология': ('Бохиров Парвиз Абдуфатоевич', 'Кустовская Эльвира Яковлевна', 'Баталова Марина Анатольевна'),

    'Хирургия': ('Бекетова Анастасия Олеговна', 'Батуева Елена Юрьевна', 'Валеев Алмаз Ильдарович'),

    'Офтальмология': ('Нигматуллина Анна Раисовна', 'Бустерякова Наталья Валерьевна', 'Егорова Антонина Вениаминовна'),

    'Педиатрия': ('Кургузкин Александр Витальевич', 'Потапов Владислав Александрович', 'Кондратьева Полина Игоревна')
}
