 #Список часто задаваемых вопросов

Questions = {
    'Что входит в консультацию доктора?':

        '<b>Консультация профильного специалиста длится 30 минут и '
        'включает в себя:</b>\n\n'
        'Знакомство с пациентом, опрос доктора по жалобам,'
        ' сроку их проявления, интенсивности и длительности, выяснение анамнеза,наличия наследственных факторов '
        '(если таковые могут играть роль) и других сопутствующих моментов. ',



    'Какие анализы можно сдать по CITO':

        'Вы можете пройти необходимые обследования и сдать анализы в любом удобном для вас месте. '
        'Наши специалисты одинаково внимательно отнесутся к полученным данным вне зависимости от места их получения.',


    'Как записаться на прием':

        '<b>Записаться на прием можно:</b>\n\n'
        '• Через колл-центр клиники 8 (8552) 91-43-65\n'
        '• Через сайт или мобильное приложение нажав на кнопку "запись на прием"\n'
        '• Лично придя в регистратуру по адресу: г. Набережные Челны, проспект Мира, д.15\n',



    'Можно ли купить вакцину':

        'Нет, наша аптека не ведет розничную продажу вакцин, '
        'поскольку большинство из них требуют определенных условий транспортировки, '
        'соблюдение которых имеет принципиальное значение для профилактической пользы препаратов.',


    'Как добраться до клиники?':

        'Лечебно-диагностический комплекс располагается в районе медгородка,'
        'в одной линии со всеми медицинскими учреждениями.\n\n'
        '• Общественный транспорт - остановки "Медгородок" или "КАМПИ"\n'
        '• Личный транспорт: пр. Мира (заезд со  стороны  фитнес-центра) '
        'или пр. Дружбы Народов (заезд после автозаправочной станции).\n'
        '• Главный вход - вход в поликлинику - по лестнице. Для маломобильных групп населения предусмотрен пандус.',

}


