
Questions = {
    'Что входит в консультацию доктора?':
        'Консультация профильного специалиста длится 30 минут и '
        'включает в себя знакомство с пациентом, опрос доктора по жалобам,'
        ' сроку их проявления, интенсивности и длительности, выяснение анамнеза,наличия наследственных факторов '
        '(если таковые могут играть роль) и других сопутствующих моментов. '
        'По результату приема доктор дает свои рекомендации по дополнительной диагностике, если это требуется,'
        ' а также свои назначения по дальнейшему лечению, которые могут включать в себя как медикаментозные, '
        'так и инструментальные мероприятия. Все для Вашего здоровья!',

    'Какие анализы можно сдать по CITO':

    'Вы можете пройти необходимые обследования и сдать анализы в любом удобном для вас месте. '
    'Наши специалисты одинаково внимательно отнесутся к полученным данным вне зависимости от места их получения.',


    'Как записаться на прием': 'Записаться на прием можно: '
                               'через колл-центр клиники 8 (8552) 91-03-03 через сайт или мобильное приложение '
                               'нажав на кнопку "запись на прием" лично придя в регистратуру по адресу: '
                               'г. Набережные Челны, проспект Мира, д.16',



    'Можно ли купить вакцину': 'Нет, наша аптека не ведет розничную продажу вакцин, '
                               'поскольку большинство из них требуют определенных условий транспортировки, '
                               'соблюдение которых имеет принципиальное значение для профилактической пользы препаратов.',


    'Как добраться до клиники?': 'Лечебно-диагностический комплекс "Медгард" располагается в районе медгородка,'
                                 'в одной линии со всеми медицинскими учреждениями: Медгард, ПНД, Городская больница №6, КДМЦ, Перинатальный центр.'
                                 'Общественный транспорт - остановки "Медгородок" или "КАМПИ"'
                                 'Личный транспорт: пр. Мира (заезд со  стороны  фитнес-центра Smart Gym) или пр. Дружбы Народов (заезд после автозаправочной станции).'
                                 'Главный вход - вход в поликлинику - по лестнице. Для маломобильных групп населения предусмотрен пандус.',

}


