
Services = {
    'Консультация специалистов':

    'Врачу вы доверяете самое ценное — свое здоровье.'
    'Консультативный прием в нашей клинике ведут опытные, квалифицированные врачи, кандидаты и доктора наук,'
    'имеющие большой опыт работы. Многие наши врачи являются авторами уникальных методик и техник,'
    ' имеют сертификаты и награды за вклад в развитие медицины.',


    'Диагностика': 'В нашей клинике есть:'
                   'Эндоскопия'
                   'Рентген'
                   'УЗИ'
                   'МРТ'
                   'КТ',


    'Анализы':

        'Современная медицинская диагностика в обязательном порядке включает в себя лабораторные анализы. '
        'С их помощью можно быстро и объективно оценить функционирование внутренних органов,'
        ' своевременно выявить возможные патологии, что существенно облегчит последующее лечение и '
        'улучшит прогноз. Если вы ищите, где сделать те или иные анализы качественно и недорого,'
        ' то рекомендуем обратиться в наш медицинский центр.'
        'Лабораторная диагностика в нашей клинике включает в себя широкий спектр исследований.'
        ' Медицинский центр диагностики проводит забор всех основных анализов (крови, кала, мочи,'
        ' семенной жидкости у мужчин и еще более тысячи платных услуг и исследований).'
        'Мы выполняем более 3000 видов лабораторных анализов и исследований.',


    'Вакцинация':
        'На сегодняшний день наиболее эффективной профилактической мерой в отношении целого ряда простудных и'
        ' инфекционных заболеваний является вакцинация - введение антигенного материала с'
        ' целью вызвать иммунитет к болезни, который предотвратит заражение, или ослабит его последствия.'
        'В нашей клинике вы можете сделать профилактические прививки на все случаи жизни:'
        ' сезонные вакцинации и прививки для'
        ' путешественников; прививки для людей с хроническими заболеваниями, а также для людей,'
        ' входящих в группу риска по определенному заболеванию.'
        'В осенне-зимний период самыми актуальными являются прививки от гриппа.'
        ' В наших клиниках применяются инактивированные вакцины, одобренные ВОЗ.'
}