# Список услуг

Services = {
    'Консультация специалистов':

    '<b>Врачу вы доверяете самое ценное — свое здоровье.</b>\n\n'
    'Консультативный прием в нашей клинике ведут опытные, квалифицированные врачи, кандидаты и доктора наук,'
    'имеющие большой опыт работы. Многие наши врачи являются авторами уникальных методик и техник,'
    ' имеют сертификаты и награды за вклад в развитие медицины.',


    'Диагностика': '<b>В нашей клинике есть:</b>\n'
                   '• Эндоскопия\n'
                   '• Рентген\n'
                   '• УЗИ\n'
                   '• МРТ\n'
                   '• КТ',


    'Анализы':

        'Лабораторная диагностика в нашей клинике включает в себя широкий спектр исследований.\n\n'
        ' Медицинский центр диагностики проводит забор всех основных анализов (крови, кала, мочи,'
        ' семенной жидкости у мужчин и еще более тысячи платных услуг и исследований).',



    'Вакцинация':

        'В нашей клинике вы можете сделать профилактические прививки на все случаи жизни:'
        ' сезонные вакцинации и прививки для'
        ' путешественников; прививки для людей с хроническими заболеваниями, а также для людей,'
        ' входящих в группу риска по определенному заболеванию.\n\n'
        'В осенне-зимний период самыми актуальными являются прививки от гриппа.\n\n'
        ' В наших клиниках применяются инактивированные вакцины, одобренные ВОЗ.'
    }
